[
  {
    "name": "Alan Jasanoff, PhD (PI)",
    "bio": "Alan is interested in mechanistic studies of neural function using brain-wide measurements and on tool development for molecular neuroimaging.",
    "img": "/assets/images/people/AlanJasanoff.jpg",
    "email": "jasanoff@mit.edu"
   },
   {
    "name": "Andrew Becker",
    "bio": "Andrew focuses on experimental procedures that permit combined behavior and imaging studies in rodents.",
    "img": "/assets/images/people/AndrewBecker.jpg"
    },
    {
    "name": "Brenna Stallings",
    "bio": "Brenna specializes in handling and training rodents and nonhuman primate subjects for next-generation fMRI experiments.",
    "img": "/assets/images/people/BrennaStallings.jpg"
     },
    {
    "name": "Gracia Garcia, PhD",
    "bio": "Gracia is interested in nanochemistry and nanoparticle-based probes for noninvasive molecular neuroimaging.",
    "img": "/assets/images/people/GraciaGarcia.jpg"
    },
    {
    "name": "Gregory Thiabaud, PhD",
    "bio": "Greg works on design and synthesis of novel MRI sensors based on a variety of paramagnetic chelator complexes.",
    "img": "/assets/images/people/GregThiabaud.jpg"
    },
    {
    "name": "He Wei, PhD",
    "bio": "He is a nanotechnology expert interested in applying nanoparticle-based imaging agents to measure molecular targets in the brain.",
    "img": "/assets/images/people/HeWei.jpg"
     },
     {
    "name": "Hippolyte Bournisien de Valmont",
    "bio": "Hippolyte is interested in brain-wide analyses of neural mechanisms that underlie mammalian cognitive function.",
    "img": "/assets/images/people/Hippolyte.jpg"
     },
     {
    "name": "Itay Fayer",
    "bio": "Itay is interested in studying brain-periphery interactions using a range of MRI-based readouts in animals.",
    "img": "/assets/images/people/ItayFayer.jpg",
    "email": "itayfay@mit.edu"
    },
    {
    "name": "Jacob Simon, PhD",
    "bio": "Jacob works on a novel imaging agent architecture for ultrasensitive detection of neural signaling molecules.",
    "img": "/assets/images/people/JacobSimon.jpg",
    "email": "jcsimon@mit.edu"
    },
    {
    "name": "Kevin Chung",
    "bio": "Kevin is interested in applying functional and molecular imaging for high resolution mapping of brain activity during behavior.",
    "img": "/assets/images/people/KevinChung.jpg"
    },
    {
    "name": "Kyle Backman",
    "bio": "Kyle works on animal models of substance use disorders and on applications of functional and molecular imaging in addiction biology.",
    "img": "/assets/images/people/KyleBackman.jpg" 
    },
    {
    "name": "Miranda Dawson",
    "bio": "Miranda is a bioengineer working on novel strategies for genetic imaging and mapping plasticity related processes in the brain.",
    "img": "/assets/images/people/MirandaDawson.jpg",
    "email": "miranda2@mit.edu"
  },
    {
    "name": "Miriam Schwalm, PhD",
    "bio": "Miriam focuses on application of novel imaging and recording techniques to study the brain-wide dynamics of neural activity.",
    "img": "/assets/images/people/MiriamSchwalm.jpg"
  },
    {
    "name": "Robert Ohlendorf, PhD",
    "bio": "Robert works on developing probes that harness physiological processes to produce novel readouts in functional and molecular imaging.",
    "img": "/assets/images/people/RobertOhlendorf.jpg",
    "email": "ohlendor@mit.edu"
  },
    {
    "name": "Sajal Sen, PhD",
    "bio": "Sajal is a synthetic chemist who works on small molecule contrast agents for mechanistic MRI-based studies of brain function in health and disease.",
    "img": "/assets/images/people/SajalSen.jpg",
    "email": "sajalsen@mit.edu"
  },
    {
    "name": "Sarah Bricault, PhD",
    "bio": "Sarah studies drivers of resting-state brain activity, as well as neural dynamics involved in motivated behavior.",
    "img": "/assets/images/people/SarahBricault.jpg"
  },
    {
    "name": "Sayani Das, PhD",
    "bio": "Sayani is an expert in chemical probe design who works on contrast agents for ultrasensitive molecular neuroimaging.",
    "img": "/assets/images/people/SayaniDas.jpg"   
  },
    {
    "name": "Valerie Phi Van, MD",
    "bio": "Valerie is a radiologist and preclinical MRI expert who is interested in using genetic probes to study molecular processes in animal models.",
    "img": "/assets/images/people/ValeriePhivan.jpg"  
  },
    {
    "name": "Ying Jiang, PhD",
    "bio": "Ying works on development and application of neural circuit-specific imaging tools for understanding brain function at a systems level.",
    "img": "/assets/images/people/YingJiang.jpg"
  },
    {
    "name": "Yuting Ke, PhD",
    "bio": "Yuting works on genetically encoded fMRI probes and applying them to cellular and circuit-level neuroimaging in animals.",
    "img": "/assets/images/people/YutingKe.jpeg"
  }
]
